{
  "app": {
    "title": "Orynai",
    "subtitle": "Электронная база\nкладбищ города Алматы"
  },
  "buttons": {
    "callSpecialist": "Позвонить специалисту",
    "organizeFuneral": "Организовать похороны",
    "go": "Перейти",
    "search": "Поиск",
    "support": "Поддержка",
    "freeConsultation": "Бесплатная консультация",
    "callSpecialist2": "Вызвать специалиста",
    "placeOrder": "Оформить заказ",
    "helpWithDocuments": "Помощь с документами",
    "orderCare": "Заказать уход",
    "order": "Заказать"
  },
  "services": {
    "placeBooking": {
      "title": "БРОНИРОВАНИЕ МЕСТА",
      "description": "Забронируйте место на кладбище онлайн",
      "tooltip": "Нажмите «Перейти», выберите кладбище на карте, отметьте доступное место, заполните данные и оплатите пошлину. После этого место будет закреплено за вами, а заявка появится в личном кабинете"
    },
    "memorial": {
      "title": "МЕМОРИАЛ",
      "description": "Создайте мемориал и генеалогическое древо вашей семьи онлайн",
      "howItWorks": "Как это работает",
      "tooltip": "Нажмите «Перейти», войдите в личный кабинет и создайте мемориал на основе заявки на захоронение или вручную. Вы сможете добавить информацию о покойном и поделиться доступом с близкими"
    },
    "goodsAndServices": {
      "title": "ТОВАРЫ И УСЛУГИ",
      "description": "Маркетплейс, объединяющий всех поставщиков похоронных услуг в одном месте",
      "tooltip": "Нажмите «Перейти», выберите нужную категорию через поиск или фильтр, откройте карточку товара, укажите дату, время и адрес, добавьте в корзину и оплатите заказ онлайн"
    },
    "findBurial": {
      "title": "НАЙТИ ЗАХОРОНЕНИЕ",
      "description": "Введите данные для поиска",
      "howItWorks": "Как это работает",
      "tooltip": "Нажмите «Поиск», заполните форму с известными данными — оператор свяжется с вами"
    }
  },
  "steps": {
    "title": "Как действовать,\nпошаговая инструкция",
    "step1": {
      "title": "Понимание необходимости помощи",
      "paragraph1": "Человек оказывается в ситуации, когда похоронные услуги понадобятся в ближайшее время. Это может быть ухудшение состояния родственника, звонок из больницы или внутреннее понимание необходимости подготовки.",
      "paragraph2": "Возникают вопросы, беспокойство и необходимость взять на себя ответственность и найти тех, кто поможет правильно все организовать."
    },
    "step2": {
      "title": "Первичная консультация и подготовка",
      "paragraph1": "На этом этапе человек ищет ответы: какие документы нужны, куда обращаться, что важно знать заранее. Он связывается с нашей службой.",
      "paragraph2": "Мы бесплатно объясняем порядок действий, рассказываем, какие этапы будут, и помогаем подготовиться, чтобы в важный момент все было понятно."
    },
    "step3": {
      "title": "Сообщение о смерти и начало работы",
      "paragraph1": "Когда происходит трагическое событие, семья знает, кому можно доверять. Они звонят нам – и с этого момента мы начинаем работу.",
      "paragraph2": "Мы встречаемся, согласовываем детали и берем процесс на себя: оформляем документы, подготавливаем место захоронения, обеспечиваем транспорт и организуем все этапы церемонии."
    },
    "step4": {
      "title": "Проведение похорон",
      "paragraph1": "В назначенный день мы организуем церемонию согласно договоренности. От организации транспорта до подготовки места и проведения обрядов – все проходит тщательно, с уважением и без лишней спешки.",
      "paragraph2": "Родственники будут рядом, не беспокоясь об организационных вопросах – мы полностью контролируем процесс."
    },
    "step5": {
      "title": "Поддержка после церемонии",
      "paragraph1": "После похорон остается ряд юридических и бытовых формальностей. Мы помогаем с оформлением свидетельства о смерти, получением причитающихся выплат, справок и документов.",
      "paragraph2": "Мы поддерживаем семью до полного завершения всех процедур, чтобы они не остались один на один с бюрократией."
    },
    "step6": {
      "title": "Уход и сохранение памяти",
      "paragraph1": "По желанию семьи мы берем на себя постоянный уход за могилой: уборка, цветы, обновление памятника, благоустройство места.",
      "paragraph2": "Таким образом, память о человеке сохраняется должным образом, а место захоронения будет ухоженным."
    }
  },
  "info": {
    "prepareTitle": "Подготовиться ко всему заранее",
    "prepareText": "Как показывает опыт, предварительная подготовка упрощает процесс и снижает расходы",
    "usefulInfo": "Полезная информация"
  },
  "infoBlocks": {
    "funeralCost": {
      "title": "Стоимость похорон",
      "description": "Расчёт ориентировочной стоимости похорон с учётом формата и услуг",
      "button": "Узнать",
      "tooltip": "Нажмите «Узнать» — вы перейдёте к маркетплейсу, где сможете подобрать услуги, посмотреть цены и оформить заказ онлайн"
    },
    "akimatAppeal": {
      "title": "Обращение в акимат",
      "description": "Бесплатная заявка в акимат по вашей проблеме или предложению",
      "button": "Получить",
      "tooltip": "Нажмите «Получить» — вы будете перенаправлены в личный кабинет, в раздел «Обращение в акимат», где сможете подать запрос, жалобу, обращение или получить информацию о захоронении"
    },
    "howItWorks": "Как это работает"
  },
  "contacts": {
    "title": "Контакты",
    "subtitle": "Мы проводим консультации ежедневно 24/7",
    "city": "город Алматы",
    "address": "Ул. Байзакова, 280",
    "phone": "+7 (775) 810-01-10",
    "email": "info@orynai.kz"
  },
  "menu": {
    "forClients": "КЛИЕНТАМ",
    "loginRegister": "Вход/Регистрация",
    "forPartners": "ПАРТНЕРАМ",
    "loginAsProvider": "Войти как поставщик услуг",
    "home": "Главная",
    "catalog": "Каталог",
    "bookPlace": "Забронировать место"
  },
  "footer": {
    "aboutUs": "О нас",
    "articles": "Статьи",
    "cemeteries": "Кладбища Казахстана",
    "help": "Помощь",
    "goodsAndServices": "Товары и услуги",
    "privacyPolicy": "Политика конфиденциальности",
    "city": "Алматы, Казахстан"
  },
  "header": {
    "searchPlaceholder": "Поиск"
  },
  "errors": {
    "whatsappNotAvailable": "Не удалось открыть WhatsApp",
    "phoneNotAvailable": "Не удалось открыть телефон",
    "linkNotAvailable": "Не удалось открыть ссылку",
    "emailNotAvailable": "Не удалось открыть почту"
  }
}
